{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "ya": 6,
      "na": 7,
      "wa": 8,
      "kwa": 9,
      "ni": 10,
      "?": 11,
      "katika": 12,
      "Tom": 13,
      "za": 14,
      "Je": 15,
      "kuwa": 16,
      "la": 17,
      ":": 18,
      "kwenye": 19,
      "sana": 20,
      "cha": 21,
      "yake": 22,
      "Mungu": 23,
      "kama": 24,
      "zaidi": 25,
      "-": 26,
      "kwamba": 27,
      "yangu": 28,
      "Na": 29,
      "nini": 30,
      "watu": 31,
      "(": 32,
      "mtu": 33,
      "Kwa": 34,
      "!": 35,
      "hivyo": 36,
      "wakati": 37,
      "hii": 38,
      "\"": 39,
      "kila": 40,
      "kazi": 41,
      "yako": 42,
      "kufanya": 43,
      "hiyo": 44,
      "vya": 45,
      "kutoka": 46,
      "Ni": 47,
      "wake": 48,
      "au": 49,
      "juu": 50,
      "tu": 51,
      "Mwenyezi": 52,
      "siku": 53,
      "moja": 54,
      ")": 55,
      ";": 56,
      "hilo": 57,
      "mara": 58,
      "hapa": 59,
      "kitu": 60,
      "lakini": 61,
      "kuhusu": 62,
      "Yeye": 63,
      "ili": 64,
      "wako": 65,
      "nyingi": 66,
      "yao": 67,
      "muda": 68,
      "sasa": 69,
      "hivi": 70,
      "wangu": 71,
      "wao": 72,
      "sababu": 73,
      "alikuwa": 74,
      "kweli": 75,
      "si": 76,
      "gani": 77,
      "pamoja": 78,
      "hili": 79,
      "miaka": 80,
      "huo": 81,
      "nchi": 82,
      "tena": 83,
      "pia": 84,
      "“": 85,
      "kwenda": 86,
      "kubwa": 87,
      "kuliko": 88,
      "Mary": 89,
      "ambayo": 90,
      "wewe": 91,
      "njia": 92,
      "mimi": 93,
      "yetu": 94,
      "huu": 95,
      "wote": 96,
      "nyumbani": 97,
      "ikiwa": 98,
      "leo": 99,
      "yote": 100,
      "baada": 101,
      "bila": 102,
      "hadi": 103,
      "Hakuna": 104,
      "karibu": 105,
      "chini": 106,
      "wengi": 107,
      "Nadhani": 108,
      "hali": 109,
      "Nina": 110,
      "habari": 111,
      "huko": 112,
      "ndani": 113,
      "mmoja": 114,
      "bora": 115,
      "unaweza": 116,
      "kati": 117,
      "mwaka": 118,
      "hata": 119,
      "kwanza": 120,
      "Mimi": 121,
      "nchini": 122,
      "'": 123,
      "Hiyo": 124,
      "kuna": 125,
      "nzuri": 126,
      "jinsi": 127,
      "watoto": 128,
      "Kuna": 129,
      "saa": 130,
      "pesa": 131,
      "Hii": 132,
      "ambao": 133,
      "kidogo": 134,
      "chochote": 135,
      "Hakika": 136,
      "usiku": 137,
      "maisha": 138,
      "mbaya": 139,
      "nje": 140,
      "wengine": 141,
      "kupata": 142,
      "ajili": 143,
      "sawa": 144,
      "jambo": 145,
      "basi": 146,
      "ilikuwa": 147,
      "kabla": 148,
      "walio": 149,
      "zao": 150,
      ".\"": 151,
      "gari": 152,
      "mzuri": 153,
      "ana": 154,
      "hakika": 155,
      "wapi": 156,
      "kabisa": 157,
      "2": 158,
      "vizuri": 159,
      "Lakini": 160,
      "bado": 161,
      "sio": 162,
      "nyumba": 163,
      "mpya": 164,
      "mambo": 165,
      "chakula": 166,
      "wetu": 167,
      "naye": 168,
      "jana": 169,
      "wala": 170,
      "nani": 171,
      "lazima": 172,
      "Nataka": 173,
      "Siwezi": 174,
      "Mola": 175,
      "zote": 176,
      "muhimu": 177,
      "hayo": 178,
      "nguvu": 179,
      "ndiye": 180,
      "mbili": 181,
      "Basi": 182,
      "zake": 183,
      "Ikiwa": 184,
      "Kila": 185,
      "1": 186,
      "sehemu": 187,
      "haya": 188,
      "wale": 189,
      "Mlezi": 190,
      "kawaida": 191,
      "Katika": 192,
      "simu": 193,
      "una": 194,
      "ambaye": 195,
      "maji": 196,
      "huyo": 197,
      "yeyote": 198,
      "haki": 199,
      "Watu": 200,
      "mahali": 201,
      "yeye": 202,
      "tofauti": 203,
      "wenye": 204,
      "mengi": 205,
      "mwisho": 206,
      "Tafadhali": 207,
      "/": 208,
      "haraka": 209,
      "mwingine": 210,
      "maana": 211,
      "kusema": 212,
      "Siku": 213,
      "alisema": 214,
      "mwenye": 215,
      "kutumia": 216,
      "mrefu": 217,
      "lake": 218,
      "kujua": 219,
      "shule": 220,
      "mkubwa": 221,
      "hapo": 222,
      "kuzungumza": 223,
      "Alikuwa": 224,
      "ndio": 225,
      "kitabu": 226,
      "yoyote": 227,
      "serikali": 228,
      "kwake": 229,
      "picha": 230,
      ".”": 231,
      ").": 232,
      "mwa": 233,
      "wazi": 234,
      "walikuwa": 235,
      "Nilikuwa": 236,
      "kiasi": 237,
      "Kifaransa": 238,
      "aina": 239,
      "tayari": 240,
      "hao": 241,
      "kile": 242,
      "furaha": 243,
      "Unaweza": 244,
      "kuona": 245,
      "Lazima": 246,
      "fulani": 247,
      "Wewe": 248,
      "mkono": 249,
      "vile": 250,
      "Mwenye": 251,
      "Sina": 252,
      "hiki": 253,
      "ardhi": 254,
      "jina": 255,
      "wiki": 256,
      "[": 257,
      "baba": 258,
      "Marekani": 259,
      "mwenyewe": 260,
      "mtoto": 261,
      "sivyo": 262,
      "yenye": 263,
      "shaka": 264,
      "hakuna": 265,
      "ndiyo": 266,
      "mbali": 267,
      "tatu": 268,
      "ukweli": 269,
      "3": 270,
      "Ningependa": 271,
      "nyingine": 272,
      "Wakati": 273,
      "rahisi": 274,
      "mbele": 275,
      "kwako": 276,
      "ndege": 277,
      "peke": 278,
      "yuko": 279,
      "5": 280,
      "Baba": 281,
      "asubuhi": 282,
      "umri": 283,
      "wawili": 284,
      "hizi": 285,
      "ina": 286,
      "Afrika": 287,
      "Ana": 288,
      "Najua": 289,
      "kula": 290,
      "pekee": 291,
      "sheria": 292,
      "kesho": 293,
      "kumi": 294,
      "kwangu": 295,
      "zamani": 296,
      "afya": 297,
      "kusoma": 298,
      "mapema": 299,
      "wana": 300,
      "inaweza": 301,
      "moto": 302,
      "wanawake": 303,
      "Sijui": 304,
      "kadhaa": 305,
      "sisi": 306,
      "lako": 307,
      "hatari": 308,
      "familia": 309,
      "biashara": 310,
      "Yesu": 311,
      "nafasi": 312,
      "]": 313,
      "duniani": 314,
      "Hata": 315,
      "msaada": 316,
      "mwezi": 317,
      "mama": 318,
      "maoni": 319,
      "mchana": 320,
      "virusi": 321,
      "langu": 322,
      "marafiki": 323,
      "kutoa": 324,
      "zangu": 325,
      "barua": 326,
      "nyuma": 327,
      "Sisi": 328,
      "4": 329,
      "hatua": 330,
      "dhidi": 331,
      "iliyopita": 332,
      "Bado": 333,
      "Uganda": 334,
      "ila": 335,
      "hicho": 336,
      "kupitia": 337,
      "karibuni": 338,
      "baadhi": 339,
      "19": 340,
      "huduma": 341,
      "anaweza": 342,
      "...": 343,
      "kutosha": 344,
      "hizo": 345,
      "iko": 346,
      "Ninapenda": 347,
      "rafiki": 348,
      "uwezo": 349,
      "eneo": 350,
      "mbwa": 351,
      "jioni": 352,
      "yenu": 353,
      "baridi": 354,
      "Boston": 355,
      "moyo": 356,
      "#": 357,
      "sahihi": 358,
      "Kiingereza": 359,
      "joto": 360,
      "nawe": 361,
      "ulimwengu": 362,
      "maneno": 363,
      "chumba": 364,
      "10": 365,
      "hewa": 366,
      "nao": 367,
      "Ilikuwa": 368,
      "mikono": 369,
      "shughuli": 370,
      "miongoni": 371,
      "mtandao": 372,
      "ulikuwa": 373,
      "zetu": 374,
      "zako": 375,
      "Kama": 376,
      "kuchukua": 377,
      "tangu": 378,
      "tovuti": 379,
      "Rais": 380,
      "ngumu": 381,
      "wasiwasi": 382,
      "Kisha": 383,
      "aliye": 384,
      "ninaweza": 385,
      "ambapo": 386,
      "chake": 387,
      "awali": 388,
      "adhabu": 389,
      "mnamo": 390,
      "mdogo": 391,
      "Nilidhani": 392,
      "Sio": 393,
      "kucheza": 394,
      "Sitaki": 395,
      "lugha": 396,
      "sauti": 397,
      "Kitabu": 398,
      "macho": 399,
      "baadaye": 400,
      "unataka": 401,
      "ajabu": 402,
      "shida": 403,
      "tatizo": 404,
      "kukaa": 405,
      "),": 406,
      "bahati": 407,
      "kutokana": 408,
      "kuishi": 409,
      "Bwana": 410,
      "mji": 411,
      "Nani": 412,
      "mfano": 413,
      "mpango": 414,
      "tafadhali": 415,
      "Una": 416,
      "dhambi": 417,
      "nyinyi": 418,
      "kamwe": 419,
      "makosa": 420,
      "Mama": 421,
      "mkuu": 422,
      "upande": 423,
      "Mtu": 424,
      "matokeo": 425,
      "mlango": 426,
      "ugonjwa": 427,
      "dakika": 428,
      "wanafunzi": 429,
      "neno": 430,
      "wanao": 431,
      "polisi": 432,
      "kuu": 433,
      "chache": 434,
      "itakuwa": 435,
      "lini": 436,
      "kununua": 437,
      "vita": 438,
      "wazazi": 439,
      "wenyewe": 440,
      "ambacho": 441,
      "uchaguzi": 442,
      "mvua": 443,
      "ungependa": 444,
      "Picha": 445,
      "rangi": 446,
      "sita": 447,
      "hadithi": 448,
      "Mara": 449,
      "nami": 450,
      "wowote": 451,
      "kuja": 452,
      "mkutano": 453,
      "kampuni": 454,
      "akili": 455,
      "7": 456,
      "hasa": 457,
      "6": 458,
      "kulala": 459,
      "kuweka": 460,
      "Hebu": 461,
      "amani": 462,
      "maarufu": 463,
      "Baada": 464,
      "ambazo": 465,
      "idadi": 466,
      "imani": 467,
      "kisha": 468,
      "Hilo": 469,
      "ngapi": 470,
      "tarehe": 471,
      "wanaweza": 472,
      "kura": 473,
      "mpaka": 474,
      "dawa": 475,
      "kifo": 476,
      "sherehe": 477,
      "&": 478,
      "anataka": 479,
      "Kusini": 480,
      "jamii": 481,
      "mchezo": 482,
      "mwanamke": 483,
      "8": 484,
      "@": 485,
      "tamaa": 486,
      "matatizo": 487,
      "uhakika": 488,
      "ndivyo": 489,
      "dunia": 490,
      "uko": 491,
      "humo": 492,
      "maeneo": 493,
      "wanyama": 494,
      "tunaweza": 495,
      "Unapaswa": 496,
      "usalama": 497,
      "wenu": 498,
      "vitabu": 499,
      "vitu": 500,
      "ambalo": 501,
      "wazo": 502,
      "000": 503,
      "?\"": 504,
      "nzima": 505,
      "huwa": 506,
      "kufikiria": 507,
      "ndogo": 508,
      "30": 509,
      "Yehova": 510,
      "Sasa": 511,
      "20": 512,
      "kuondoka": 513,
      "kujifunza": 514,
      "kusikia": 515,
      "makubwa": 516,
      "safari": 517,
      "mawazo": 518,
      "msamaha": 519,
      "bidhaa": 520,
      "kusaidia": 521,
      "maelezo": 522,
      "muziki": 523,
      "Uingereza": 524,
      "hana": 525,
      "anajua": 526,
      "Watoto": 527,
      "anasema": 528,
      "mwili": 529,
      "taarifa": 530,
      "COVID": 531,
      "Huwezi": 532,
      "Tuna": 533,
      "CoV": 534,
      "tano": 535,
      "kiwango": 536,
      "salama": 537,
      "damu": 538,
      "umma": 539,
      "jiji": 540,
      "huku": 541,
      "mabadiliko": 542,
      "12": 543,
      "lilikuwa": 544,
      "Ulaya": 545,
      "kijamii": 546,
      "Mtume": 547,
      "mgonjwa": 548,
      "Ninataka": 549,
      "bustani": 550,
      "daktari": 551,
      "Nahitaji": 552,
      "mali": 553,
      "msingi": 554,
      "pa": 555,
      "swali": 556,
      "vyombo": 557,
      "Serikali": 558,
      "nafsi": 559,
      "badala": 560,
      "huenda": 561,
      "Wala": 562,
      "kuanza": 563,
      "asili": 564,
      "iliyo": 565,
      "‘": 566,
      "akiwa": 567,
      "15": 568,
      "shuleni": 569,
      "lolote": 570,
      "Nyumba": 571,
      "bei": 572,
      "kupiga": 573,
      "milioni": 574,
      "nayo": 575,
      "”": 576,
      "ujumbe": 577,
      "9": 578,
      "kuamini": 579,
      "kamili": 580,
      "uhusiano": 581,
      "mfumo": 582,
      "miguu": 583,
      "nina": 584,
      ",\"": 585,
      "binadamu": 586,
      "Amerika": 587,
      "Sema": 588,
      "mwingi": 589,
      "bali": 590,
      "rais": 591,
      "wanaume": 592,
      "kote": 593,
      "nguo": 594,
      "ahadi": 595,
      "Musa": 596,
      "miezi": 597,
      "sigara": 598,
      "unajua": 599,
      "Kulikuwa": 600,
      "Labda": 601,
      "jua": 602,
      "malipo": 603,
      "mwalimu": 604,
      "pili": 605,
      "timu": 606,
      "Pia": 607,
      "maswali": 608,
      "uwezekano": 609,
      "samaki": 610,
      "hisia": 611,
      "kuingia": 612,
      "Sidhani": 613,
      "kunywa": 614,
      "njaa": 615,
      "hawa": 616,
      "kali": 617,
      "mtandaoni": 618,
      "Acha": 619,
      "Samahani": 620,
      "kwao": 621,
      "namna": 622,
      "%": 623,
      "barabara": 624,
      "kahawa": 625,
      "treni": 626,
      "yale": 627,
      "Asante": 628,
      "kimataifa": 629,
      "kuogelea": 630,
      "vibaya": 631,
      "ajali": 632,
      "siri": 633,
      "kuacha": 634,
      "mengine": 635,
      "nasi": 636,
      "kufikia": 637,
      "bidii": 638,
      "mafuta": 639,
      "kurudi": 640,
      "kina": 641,
      "kuandika": 642,
      "hufanya": 643,
      "asilimia": 644,
      "kichwa": 645,
      "kulia": 646,
      "Ishara": 647,
      "Kristo": 648,
      "dada": 649,
      "Biblia": 650,
      "kibinafsi": 651,
      "China": 652,
      "mbinguni": 653,
      "raia": 654,
      "upendo": 655,
      "akasema": 656,
      "kupunguza": 657,
      "kwetu": 658,
      "hasira": 659,
      "changu": 660,
      "kituo": 661,
      "chako": 662,
      "dola": 663,
      "mke": 664,
      "SARS": 665,
      "amini": 666,
      "kujaribu": 667,
      "11": 668,
      "Hili": 669,
      "Njia": 670,
      "Mkuu": 671,
      "isipokuwa": 672,
      "kisiasa": 673,
      "mbingu": 674,
      "yule": 675,
      "kasi": 676,
      "nilikuwa": 677,
      "kukutana": 678,
      "nusu": 679,
      "huru": 680,
      "hakuwa": 681,
      "kosa": 682,
      "zawadi": 683,
      "kuifanya": 684,
      "Habari": 685,
      "kelele": 686,
      "Umoja": 687,
      "mamlaka": 688,
      "ndugu": 689,
      "tabia": 690,
      "zenu": 691,
      "duka": 692,
      "halisi": 693,
      "video": 694,
      "vyote": 695,
      "huyu": 696,
      "mafanikio": 697,
      "matumizi": 698,
      "vigumu": 699,
      "—": 700,
      "matibabu": 701,
      "ujao": 702,
      "mbalimbali": 703,
      "uwongo": 704,
      "Natumai": 705,
      "saba": 706,
      "hawezi": 707,
      "quot": 708,
      "mwanadamu": 709,
      "TV": 710,
      "ishara": 711,
      "sote": 712,
      "suala": 713,
      "uamuzi": 714,
      "wema": 715,
      "Hali": 716,
      "Ninaweza": 717,
      "kufa": 718,
      "mema": 719,
      "programu": 720,
      "Machi": 721,
      "kuendelea": 722,
      "filamu": 723,
      "Huu": 724,
      "Tunapaswa": 725,
      "anapenda": 726,
      "msichana": 727,
      "Sipendi": 728,
      "mazingira": 729,
      "18": 730,
      "elimu": 731,
      "14": 732,
      "16": 733,
      "chama": 734,
      "maalum": 735,
      "mradi": 736,
      "risasi": 737,
      "ukurasa": 738,
      "Chuo": 739,
      "anaye": 740,
      "njema": 741,
      "Kazi": 742,
      "kulingana": 743,
      "kuzuia": 744,
      "13": 745,
      "Inaonekana": 746,
      "iwe": 747,
      "mpira": 748,
      "ushauri": 749,
      "Haki": 750,
      "gharama": 751,
      "kutembea": 752,
      "kuvutia": 753,
      "miwili": 754,
      "uwe": 755,
      "fedha": 756,
      "unapaswa": 757,
      "ile": 758,
      "vijana": 759,
      "Sijawahi": 760,
      "Hivi": 761,
      "Nini": 762,
      "kuendesha": 763,
      "mwanafunzi": 764,
      "wanadamu": 765,
      "Ndege": 766,
      "17": 767,
      "Baadhi": 768,
      "kutazama": 769,
      "michezo": 770,
      "mitatu": 771,
      "nywele": 772,
      "wagonjwa": 773,
      "yalikuwa": 774,
      "kesi": 775,
      "mti": 776,
      "0": 777,
      "faida": 778,
      "Nimekuwa": 779,
      "Si": 780,
      "katikati": 781,
      "isiyo": 782,
      "kingine": 783,
      "kuelekea": 784,
      "maumivu": 785,
      "ndoa": 786,
      "nne": 787,
      "uhuru": 788,
      "Jumapili": 789,
      "Kampuni": 790,
      "Mbwa": 791,
      "Zaidi": 792,
      "chaguo": 793,
      "kaka": 794,
      "Australia": 795,
      "blogu": 796,
      "milele": 797,
      "mwandishi": 798,
      "Israeli": 799,
      "maendeleo": 800,
      "safi": 801,
      "binti": 802,
      "ndoto": 803,
      "utafiti": 804,
      "hatia": 805,
      "kazini": 806,
      "Wote": 807,
      "kuelewa": 808,
      "visa": 809,
      "kipindi": 810,
      "ulimwenguni": 811,
      "uso": 812,
      "Kuwa": 813,
      "je": 814,
      "kuzaliwa": 815,
      "24": 816,
      "Ingawa": 817,
      "jibu": 818,
      "kompyuta": 819,
      "Waziri": 820,
      "kiti": 821,
      "wafanyakazi": 822,
      "data": 823,
      "mazungumzo": 824,
      "wageni": 825,
      "baiskeli": 826,
      "ujuzi": 827,
      "wimbo": 828,
      "kundi": 829,
      "tajiri": 830,
      "Enyi": 831,
      "Unataka": 832,
      "hai": 833,
      "paka": 834,
      "viwango": 835,
      "Natamani": 836,
      "Polisi": 837,
      "Sote": 838,
      "Ulikuwa": 839,
      "makala": 840,
      "mazoezi": 841,
      "Bila": 842,
      "Nchi": 843,
      "bure": 844,
      "uchunguzi": 845,
      "uzito": 846,
      "historia": 847,
      "pale": 848,
      "taifa": 849,
      "Au": 850,
      "amri": 851,
      "kuongeza": 852,
      "tukio": 853,
      "uzoefu": 854,
      "atakuwa": 855,
      "vifaa": 856,
      "kutafuta": 857,
      "matunda": 858,
      "thamani": 859,
      "Hapa": 860,
      "Ili": 861,
      "mazuri": 862,
      "mzee": 863,
      "Alisema": 864,
      "dalili": 865,
      "fursa": 866,
      "inaonekana": 867,
      "kufika": 868,
      "kutokea": 869,
      "mfupi": 870,
      "nyama": 871,
      "urahisi": 872,
      "Leo": 873,
      "Sheria": 874,
      "Kenya": 875,
      "Tayari": 876,
      "kikuu": 877,
      "roho": 878,
      "ingawa": 879,
      "kikundi": 880,
      "kwenu": 881,
      "mabaya": 882,
      "orodha": 883,
      "aibu": 884,
      "chumbani": 885,
      "meza": 886,
      "nia": 887,
      "unahitaji": 888,
      "Shirika": 889,
      "alifanya": 890,
      "kusubiri": 891,
      "Ninajua": 892,
      "makini": 893,
      "Kituo": 894,
      "likizo": 895,
      "rehema": 896,
      "vingi": 897,
      "Mataifa": 898,
      "Ufaransa": 899,
      "maandamano": 900,
      "Mambo": 901,
      "Misri": 902,
      "Wacha": 903,
      "daima": 904,
      "hukumu": 905,
      "2020": 906,
      "elfu": 907,
      "theluji": 908,
      "Niko": 909,
      "ijayo": 910,
      "kushinda": 911,
      "wasio": 912,
      "zuri": 913,
      "uwanja": 914,
      "Jumatatu": 915,
      "sifa": 916,
      "watatu": 917,
      "Facebook": 918,
      "Tunahitaji": 919,
      "kilikuwa": 920,
      "kuomba": 921,
      "labda": 922,
      "Japan": 923,
      "magari": 924,
      "mtihani": 925,
      "ripoti": 926,
      "yaliyo": 927,
      "Maisha": 928,
      "kupoteza": 929,
      "neema": 930,
      "Wanafunzi": 931,
      "kukusaidia": 932,
      "letu": 933,
      "100": 934,
      "Gari": 935,
      "harusi": 936,
      "mingi": 937,
      "msimu": 938,
      "Akasema": 939,
      "Hivyo": 940,
      "Kikuu": 941,
      "mfalme": 942,
      "mjinga": 943,
      "mjini": 944,
      "ofisi": 945,
      "naweza": 946,
      "Nashangaa": 947,
      "Unafikiri": 948,
      "anafanya": 949,
      "hofu": 950,
      "mawili": 951,
      "tuna": 952,
      "ushahidi": 953,
      "viongozi": 954,
      ",”": 955,
      "Sikujua": 956,
      "ani": 957,
      "karatasi": 958,
      "kulikuwa": 959,
      "chai": 960,
      "kupita": 961,
      "kushiriki": 962,
      "$": 963,
      "21": 964,
      "Nimefurahi": 965,
      "Japani": 966,
      "Tulikuwa": 967,
      "alama": 968,
      "hapana": 969,
      "mapenzi": 970,
      "angalau": 971,
      "chuo": 972,
      "waandishi": 973,
      "Mnamo": 974,
      "Waumini": 975,
      "haja": 976,
      "hawana": 977,
      "kikubwa": 978,
      "kubadilisha": 979,
      "umeme": 980,
      "New": 981,
      "Wazazi": 982,
      "jeshi": 983,
      "kumbukumbu": 984,
      "ninyi": 985,
      "zingine": 986,
      "mkali": 987,
      "siwezi": 988,
      "uliopita": 989,
      "Dunia": 990,
      "Ninahisi": 991,
      "athari": 992,
      "kimya": 993,
      "mrembo": 994,
      "Jinsi": 995,
      "Nilitaka": 996,
      "Twita": 997,
      "baina": 998,
      "gazeti": 999,
      "kulipa": 1000,
      "nambari": 1001,
      "Oktoba": 1002,
      "Qur": 1003,
      "mpenzi": 1004,
      "Naweza": 1005,
      "benki": 1006,
      "mchanga": 1007,
      "25": 1008,
      "50": 1009,
      "Huna": 1010,
      "Nilijua": 1011,
      "Nilipata": 1012,
      "kufuru": 1013,
      "kumaliza": 1014,
      "vyema": 1015,
      "wanapaswa": 1016,
      "kiongozi": 1017,
      "kigeni": 1018,
      "kusafiri": 1019,
      "makafiri": 1020,
      "mashine": 1021,
      "’": 1022,
      "Aprili": 1023,
      "Roho": 1024,
      "dirisha": 1025,
      "kukuona": 1026,
      "ndilo": 1027,
      "popote": 1028,
      "Haya": 1029,
      "jipya": 1030,
      "mataifa": 1031,
      "ndefu": 1032,
      "nifanye": 1033,
      "rasmi": 1034,
      "siasa": 1035,
      "Jina": 1036,
      "Mkutano": 1037,
      "Nilifanya": 1038,
      "Weka": 1039,
      "kando": 1040,
      "kuniambia": 1041,
      "Hatuwezi": 1042,
      "mahitaji": 1043,
      "matukio": 1044,
      "+": 1045,
      "kinywa": 1046,
      "kuvuta": 1047,
      "tunapaswa": 1048,
      "Ewe": 1049,
      "giza": 1050,
      "mauaji": 1051,
      "waliyo": 1052,
      "Urusi": 1053,
      "ambavyo": 1054,
      "amekuwa": 1055,
      "haina": 1056,
      "heshima": 1057,
      "mia": 1058,
      "Afadhali": 1059,
      "alitaka": 1060,
      "maziwa": 1061,
      "Al": 1062,
      "Unahitaji": 1063,
      "Wanawake": 1064,
      "mitandao": 1065,
      "Neno": 1066,
      "Ujerumani": 1067,
      "kupanda": 1068,
      "mtazamo": 1069,
      "kuhakikisha": 1070,
      "Tazama": 1071,
      "jukumu": 1072,
      "mwao": 1073,
      "Ndugu": 1074,
      "dharura": 1075,
      "hamu": 1076,
      "kujibu": 1077,
      "mipango": 1078,
      "silaha": 1079,
      "sura": 1080,
      "tisa": 1081,
      "viatu": 1082,
      "vitendo": 1083,
      "wachache": 1084,
      "zilikuwa": 1085,
      "2013": 1086,
      "Januari": 1087,
      "Mashariki": 1088,
      "Mwaka": 1089,
      "Tunaweza": 1090,
      "kushoto": 1091,
      "dhahabu": 1092,
      "maombi": 1093,
      "Hatimaye": 1094,
      "huzuni": 1095,
      "kampeni": 1096,
      "kinyume": 1097,
      "kukimbia": 1098,
      "masuala": 1099,
      "nyekundu": 1100,
      "jumla": 1101,
      "mwanzo": 1102,
      "mzima": 1103,
      "zenye": 1104,
      "2019": 1105,
      "Sikuwa": 1106,
      "Unajua": 1107,
      "kukata": 1108,
      "vipi": 1109,
      "Dada": 1110,
      "Sikuweza": 1111,
      "angeweza": 1112,
      "binafsi": 1113,
      "darasa": 1114,
      "sinema": 1115,
      "upya": 1116,
      "Sehemu": 1117,
      "hotuba": 1118,
      "kuongea": 1119,
      "nanyi": 1120,
      "22": 1121,
      "Karibu": 1122,
      "jengo": 1123,
      "kutengeneza": 1124,
      "nyote": 1125,
      "taa": 1126,
      "tenisi": 1127,
      "wasichana": 1128,
      "A": 1129,
      "Mbona": 1130,
      "Wakristo": 1131,
      "hajui": 1132,
      "maua": 1133,
      "usingizi": 1134,
      "Huenda": 1135,
      "Kimataifa": 1136,
      "dini": 1137,
      "imekuwa": 1138,
      "kufunga": 1139,
      "kushindwa": 1140,
      "uhalifu": 1141,
      "wakiwa": 1142,
      "Naye": 1143,
      "anaonekana": 1144,
      "korona": 1145,
      "kuangalia": 1146,
      "kuunda": 1147,
      "meli": 1148,
      "mwana": 1149,
      "upinzani": 1150,
      "vyao": 1151,
      "zinaweza": 1152,
      "Mpango": 1153,
      "farasi": 1154,
      "mojawapo": 1155,
      "niko": 1156,
      "2014": 1157,
      "matumaini": 1158,
      "pepe": 1159,
      "takriban": 1160,
      "vifo": 1161,
      "zilizo": 1162,
      "Nipe": 1163,
      "Shule": 1164,
      "kijana": 1165,
      "kilichotokea": 1166,
      "koti": 1167,
      "mto": 1168,
      "ngozi": 1169,
      "Alifanya": 1170,
      "Mtoto": 1171,
      "ng": 1172,
      "23": 1173,
      "Afya": 1174,
      "Hayo": 1175,
      "John": 1176,
      "Saa": 1177,
      "kofia": 1178,
      "kuzingatia": 1179,
      "kwani": 1180,
      "Tanzania": 1181,
      "Uchina": 1182,
      "kitaifa": 1183,
      "kukuambia": 1184,
      "kusababisha": 1185,
      "shirika": 1186,
      "vyake": 1187,
      "The": 1188,
      "com": 1189,
      "haikuwa": 1190,
      "inapaswa": 1191,
      "Angalia": 1192,
      "Moto": 1193,
      "Sikuwahi": 1194,
      "jamaa": 1195,
      "kuchagua": 1196,
      "kushughulikia": 1197,
      "mujibu": 1198,
      "wanasema": 1199,
      "Bei": 1200,
      "Kijapani": 1201,
      "Wanaume": 1202,
      "bahari": 1203,
      "bia": 1204,
      "gerezani": 1205,
      "kuonekana": 1206,
      "lengo": 1207,
      "ndipo": 1208,
      "thelathini": 1209,
      "Februari": 1210,
      "Krismasi": 1211,
      "mstari": 1212,
      "sina": 1213,
      "umewahi": 1214,
      "28": 1215,
      "Italia": 1216,
      "huwezi": 1217,
      "juhudi": 1218,
      "kumwambia": 1219,
      "mnayo": 1220,
      "ningekuwa": 1221,
      "26": 1222,
      "Hapana": 1223,
      "London": 1224,
      "Niambie": 1225,
      "alikufa": 1226,
      "keki": 1227,
      "kujenga": 1228,
      "wateja": 1229,
      "wazee": 1230,
      "(@": 1231,
      "Mwana": 1232,
      "Nitakuwa": 1233,
      "awe": 1234,
      "ghafla": 1235,
      "hospitalini": 1236,
      "hutoa": 1237,
      "kumuona": 1238,
      "kwanini": 1239,
      "mashirika": 1240,
      "mwake": 1241,
      "Mvua": 1242,
      "Vita": 1243,
      "Wale": 1244,
      "Wao": 1245,
      "hutumia": 1246,
      "kuosha": 1247,
      "mvulana": 1248,
      "niende": 1249,
      "nyota": 1250,
      "watumiaji": 1251,
      "ziada": 1252,
      "Kulingana": 1253,
      "Kweli": 1254,
      "kuanzia": 1255,
      "majuzi": 1256,
      "mlio": 1257,
      "nyakati": 1258,
      "ulio": 1259,
      "Huduma": 1260,
      "Paka": 1261,
      "alipokuwa": 1262,
      "kijiji": 1263,
      "kuboresha": 1264,
      "mbinu": 1265,
      "televisheni": 1266,
      "barabarani": 1267,
      "hatimaye": 1268,
      "ufalme": 1269,
      "Hao": 1270,
      "kukabiliana": 1271,
      "Huo": 1272,
      "Mitume": 1273,
      "Simu": 1274,
      "Timu": 1275,
      "anayeweza": 1276,
      "ilivyo": 1277,
      "kuleta": 1278,
      "Kati": 1279,
      "akaunti": 1280,
      "huruma": 1281,
      "jirani": 1282,
      "kiko": 1283,
      "2015": 1284,
      "Anapenda": 1285,
      "Rafiki": 1286,
      "Walikuwa": 1287,
      "hospitali": 1288,
      "kadi": 1289,
      "uchumi": 1290,
      "utakuwa": 1291,
      "utawala": 1292,
      "00": 1293,
      "Fanya": 1294,
      "York": 1295,
      "kimoja": 1296,
      "kutuma": 1297,
      "majaribio": 1298,
      "mwangu": 1299,
      "ulinzi": 1300,
      "yanaweza": 1301,
      "Idadi": 1302,
      "anapaswa": 1303,
      "masaa": 1304,
      "masomo": 1305,
      "Kaskazini": 1306,
      "bunduki": 1307,
      "hawawezi": 1308,
      "isipo": 1309,
      "sanduku": 1310,
      "Chakula": 1311,
      "adui": 1312,
      "janga": 1313,
      "kijeshi": 1314,
      "mada": 1315,
      "maskini": 1316,
      "2018": 1317,
      "Wakasema": 1318,
      "kanuni": 1319,
      "manufaa": 1320,
      "mlima": 1321,
      "wazimu": 1322,
      "*": 1323,
      "Chumba": 1324,
      "hoteli": 1325,
      "mawasiliano": 1326,
      "sema": 1327,
      "tikiti": 1328,
      "ujasiri": 1329,
      "aliniambia": 1330,
      "hoja": 1331,
      "huna": 1332,
      "kikombe": 1333,
      "kushangaza": 1334,
      "Jambo": 1335,
      "Ndiyo": 1336,
      "Njoo": 1337,
      "Wana": 1338,
      "mafunzo": 1339,
      "ombe": 1340,
      "sera": 1341,
      "Jeshi": 1342,
      "kidini": 1343,
      "kifungua": 1344,
      "matendo": 1345,
      "Chama": 1346,
      "Huyu": 1347,
      "Maji": 1348,
      "a": 1349,
      "ghali": 1350,
      "kuuza": 1351,
      "meno": 1352,
      "soko": 1353,
      "ujumla": 1354,
      "wazuri": 1355,
      "Malaika": 1356,
      "Mwalimu": 1357,
      "Unaonekana": 1358,
      "mbio": 1359,
      "miji": 1360,
      "mkononi": 1361,
      "tulikuwa": 1362,
      "India": 1363,
      "Juni": 1364,
      "Kwanza": 1365,
      "Mariamu": 1366,
      "Niliona": 1367,
      "kanisa": 1368,
      "kudhibiti": 1369,
      "kukumbuka": 1370,
      "kutatua": 1371,
      "lina": 1372,
      "maambukizi": 1373,
      "nafuu": 1374,
      "waasi": 1375,
      "2012": 1376,
      "Kanisa": 1377,
      "aliandika": 1378,
      "kitandani": 1379,
      "kunisaidia": 1380,
      "kuuliza": 1381,
      "mchakato": 1382,
      "teknolojia": 1383,
      "uharibifu": 1384,
      "\".": 1385,
      "Akhera": 1386,
      "Hatuna": 1387,
      "_": 1388,
      "chanzo": 1389,
      "ukosefu": 1390,
      "Biashara": 1391,
      "Bunge": 1392,
      "Familia": 1393,
      "Laiti": 1394,
      "Msichana": 1395,
      "Syria": 1396,
      "ishirini": 1397,
      "kuimba": 1398,
      "kupumzika": 1399,
      "majina": 1400,
      "makazi": 1401,
      "mwongozo": 1402,
      "ofisini": 1403,
      "watakuwa": 1404,
      "alipo": 1405,
      "askari": 1406,
      "kaskazini": 1407,
      "kucha": 1408,
      "kurehemu": 1409,
      "ladha": 1410,
      "miti": 1411,
      "pande": 1412,
      "wangapi": 1413,
      "Baraza": 1414,
      "Mei": 1415,
      "Nambari": 1416,
      "Nenda": 1417,
      "Yote": 1418,
      "kiuchumi": 1419,
      "mwanga": 1420,
      "Waislamu": 1421,
      "kilicho": 1422,
      "kupendeza": 1423,
      "ningeweza": 1424,
      "Inaweza": 1425,
      "Kwani": 1426,
      "Mfalme": 1427,
      "hikima": 1428,
      "maktaba": 1429,
      "ufanye": 1430,
      "40": 1431,
      "Tokyo": 1432,
      "anaishi": 1433,
      "kuonyesha": 1434,
      "kuvaa": 1435,
      "mitano": 1436,
      "wafanyikazi": 1437,
      "Mtakatifu": 1438,
      "Muda": 1439,
      "kufuata": 1440,
      "kutaka": 1441,
      "kuwasiliana": 1442,
      "lenye": 1443,
      "mipaka": 1444,
      "redio": 1445,
      "Google": 1446,
      "glasi": 1447,
      "kuthibitisha": 1448,
      "magonjwa": 1449,
      "majira": 1450,
      "maovu": 1451,
      "mume": 1452,
      "mwaminifu": 1453,
      "nadhani": 1454,
      "sanaa": 1455,
      "ukiwa": 1456,
      "usafiri": 1457,
      "wikendi": 1458,
      "2016": 1459,
      "27": 1460,
      "Huko": 1461,
      "hutaki": 1462,
      "kufungua": 1463,
      "kufungwa": 1464,
      "mkate": 1465,
      "nyeusi": 1466,
      "polepole": 1467,
      "ufunguo": 1468,
      "unafikiri": 1469,
      "wanablogu": 1470,
      "wanataka": 1471,
      "ziko": 1472,
      "Julai": 1473,
      "Korea": 1474,
      "Nitaenda": 1475,
      "deni": 1476,
      "halali": 1477,
      "kike": 1478,
      "kupumua": 1479,
      "kutisha": 1480,
      "ukubwa": 1481,
      "Anaweza": 1482,
      "Utafiti": 1483,
      "changamoto": 1484,
      "mapumziko": 1485,
      "uchawi": 1486,
      "usaidizi": 1487,
      "vingine": 1488,
      "31": 1489,
      "Mmoja": 1490,
      "Muhammad": 1491,
      "magumu": 1492,
      "mgumu": 1493,
      "2011": 1494,
      "al": 1495,
      "busara": 1496,
      "chungu": 1497,
      "hakuweza": 1498,
      "mechi": 1499,
      "walisema": 1500,
      "zilizopita": 1501,
      "Daktari": 1502,
      "Siamini": 1503,
      "Tarehe": 1504,
      "Vijana": 1505,
      "ibada": 1506,
      "kibaya": 1507,
      "kutumika": 1508,
      "waja": 1509,
      "Kitaifa": 1510,
      "Kutoka": 1511,
      "alianza": 1512,
      "chupa": 1513,
      "lile": 1514,
      "madai": 1515,
      "tuko": 1516,
      "udhibiti": 1517,
      "zina": 1518,
      "Asia": 1519,
      "Maoni": 1520,
      "divai": 1521,
      "mavazi": 1522,
      "mboga": 1523,
      "muundo": 1524,
      "nilipokuwa": 1525,
      "nyoyo": 1526,
      "ufanisi": 1527,
      "wapo": 1528,
      "S": 1529,
      "Tume": 1530,
      "Unafanya": 1531,
      "kukosa": 1532,
      "kupokea": 1533,
      "liko": 1534,
      "nyeupe": 1535,
      "unafanya": 1536,
      "zijazo": 1537,
      "Ninafanya": 1538,
      "Shetani": 1539,
      "Tuko": 1540,
      "Wengine": 1541,
      "anahitaji": 1542,
      "machache": 1543,
      "mguu": 1544,
      "unapenda": 1545,
      "vituo": 1546,
      "Magharibi": 1547,
      "Mvulana": 1548,
      "Ndio": 1549,
      "Vipi": 1550,
      "ipi": 1551,
      "jijini": 1552,
      "kamusi": 1553,
      "kodi": 1554,
      "kuondoa": 1555,
      "kurekebisha": 1556,
      "pendekezo": 1557,
      "pengine": 1558,
      "sijui": 1559,
      "uwongofu": 1560,
      "viwili": 1561,
      "Tovuti": 1562,
      "anwani": 1563,
      "kifedha": 1564,
      "kuchelewa": 1565,
      "kufanywa": 1566,
      "kunaweza": 1567,
      "kusikiliza": 1568,
      "mwanaume": 1569,
      "teksi": 1570,
      "umbali": 1571,
      "29": 1572,
      "Anaonekana": 1573,
      "Bali": 1574,
      "Desemba": 1575,
      "Kanada": 1576,
      "kumsaidia": 1577,
      "kupigana": 1578,
      "nataka": 1579,
      "umuhimu": 1580,
      "urefu": 1581,
      "Adamu": 1582,
      "Hoteli": 1583,
      "Nimechoka": 1584,
      "Uko": 1585,
      "karne": 1586,
      "kizuri": 1587,
      "kutembelea": 1588,
      "madhara": 1589,
      "mchezaji": 1590,
      "mwema": 1591,
      "s": 1592,
      "sekta": 1593,
      "sukari": 1594,
      "tupu": 1595,
      "viumbe": 1596,
      "wajibu": 1597,
      "watapata": 1598,
      "yakini": 1599,
      "Barabara": 1600,
      "Hapo": 1601,
      "Ninaogopa": 1602,
      "fanya": 1603,
      "kukubali": 1604,
      "njiani": 1605,
      "ufahamu": 1606,
      "Inabidi": 1607,
      "Mke": 1608,
      "Ufalme": 1609,
      "iwezekanavyo": 1610,
      "mungu": 1611,
      "tufaha": 1612,
      "Paulo": 1613,
      "Ulimwengu": 1614,
      "chanjo": 1615,
      "chenye": 1616,
      "faili": 1617,
      "harufu": 1618,
      "kamera": 1619,
      "kijani": 1620,
      "kikamilifu": 1621,
      "kusafisha": 1622,
      "mkopo": 1623,
      "wanachama": 1624,
      "Sijali": 1625,
      "alijua": 1626,
      "hekima": 1627,
      "kana": 1628,
      "maafisa": 1629,
      "tuzo": 1630,
      "wafuasi": 1631,
      "hataki": 1632,
      "kuanzisha": 1633,
      "ngazi": 1634,
      "rekodi": 1635,
      "Ijumaa": 1636,
      "Nilikutana": 1637,
      "Septemba": 1638,
      "Uchaguzi": 1639,
      "chuma": 1640,
      "homa": 1641,
      "kituoni": 1642,
      "kusamehe": 1643,
      "ushindi": 1644,
      "Benki": 1645,
      "Kiyama": 1646,
      "Miaka": 1647,
      "kulinda": 1648,
      "kutambua": 1649,
      "lao": 1650,
      "majibu": 1651,
      "makubaliano": 1652,
      "mashariki": 1653,
      "mshahara": 1654,
      "nane": 1655,
      "ngono": 1656,
      "riwaya": 1657,
      "uaminifu": 1658,
      "ubora": 1659,
      "?”": 1660,
      "Bidhaa": 1661,
      "Daima": 1662,
      "Kufikia": 1663,
      "Yohana": 1664,
      "afanye": 1665,
      "jumuiya": 1666,
      "kuokoa": 1667,
      "kuruka": 1668,
      "mwelekeo": 1669,
      "ujenzi": 1670,
      "utaratibu": 1671,
      "vyangu": 1672,
      "Jumamosi": 1673,
      "Kitu": 1674,
      "Ofisi": 1675,
      "Pamoja": 1676,
      "Pesa": 1677,
      "Tunataka": 1678,
      "kipekee": 1679,
      "lingine": 1680,
      "maagizo": 1681,
      "makundi": 1682,
      "mapato": 1683,
      "mapya": 1684,
      "mawe": 1685,
      "mwenu": 1686,
      "nyimbo": 1687,
      "ruhusa": 1688,
      "utukufu": 1689,
      "wanafanya": 1690,
      "wanaishi": 1691,
      "wito": 1692,
      "Kiarabu": 1693,
      "Kwenye": 1694,
      "Mjuzi": 1695,
      "Nilisikia": 1696,
      "Wizara": 1697,
      "hawakuwa": 1698,
      "husema": 1699,
      "kupinga": 1700,
      "maelfu": 1701,
      "mlipuko": 1702,
      "mtindo": 1703,
      "sekunde": 1704,
      "wakasema": 1705,
      "washiriki": 1706,
      "Daudi": 1707,
      "Hadithi": 1708,
      "Ndivyo": 1709,
      "duni": 1710,
      "khabari": 1711,
      "kipande": 1712,
      "kipimo": 1713,
      "lau": 1714,
      "piano": 1715,
      "tumaini": 1716,
      "utamaduni": 1717,
      "waliokuwa": 1718,
      "Alipata": 1719,
      "Kiongozi": 1720,
      "Paris": 1721,
      "amelala": 1722,
      "fupi": 1723,
      "kufuatia": 1724,
      "mashua": 1725,
      "mno": 1726,
      "mwanamume": 1727,
      "uongozi": 1728,
      "zile": 1729,
      "–": 1730,
      "Aya": 1731,
      "Mwezi": 1732,
      "alitoa": 1733,
      "fadhila": 1734,
      "intaneti": 1735,
      "maandishi": 1736,
      "malaika": 1737,
      "sampuli": 1738,
      "ubaguzi": 1739,
      "usambazaji": 1740,
      "uzima": 1741,
      "yasiyo": 1742,
      "…": 1743,
      "Hawezi": 1744,
      "Nilimwona": 1745,
      "baharini": 1746,
      "hati": 1747,
      "maishani": 1748,
      "maudhui": 1749,
      "akisema": 1750,
      "amevaa": 1751,
      "bluu": 1752,
      "hatarini": 1753,
      "kuamua": 1754,
      "mnyama": 1755,
      "mpate": 1756,
      "ramani": 1757,
      "riziki": 1758,
      "wastani": 1759,
      "asiye": 1760,
      "atakuja": 1761,
      "kijinga": 1762,
      "kisasa": 1763,
      "maamuzi": 1764,
      "makao": 1765,
      "nakala": 1766,
      "punde": 1767,
      "BWANA": 1768,
      "Hakukuwa": 1769,
      "Juu": 1770,
      "Sihitaji": 1771,
      "Wengi": 1772,
      "darasani": 1773,
      "kipya": 1774,
      "miungu": 1775,
      "ujinga": 1776,
      "ule": 1777,
      "uovu": 1778,
      "upepo": 1779,
      "ushirikiano": 1780,
      "wanapenda": 1781,
      "Anaishi": 1782,
      "Ibrahim": 1783,
      "Kabla": 1784,
      "Mahali": 1785,
      "funguo": 1786,
      "ilianza": 1787,
      "kauli": 1788,
      "kiraia": 1789,
      "kisheria": 1790,
      "kujiunga": 1791,
      "kusimama": 1792,
      "mwishoni": 1793,
      "safu": 1794,
      "tamasha": 1795,
      "upili": 1796,
      "vikundi": 1797,
      "vipande": 1798,
      "zozote": 1799,
      "Hatua": 1800,
      "Moja": 1801,
      "Virusi": 1802,
      "Yuko": 1803,
      "haiwezi": 1804,
      "hesabu": 1805,
      "kumudu": 1806,
      "kutokuwa": 1807,
      "milima": 1808,
      "mjadala": 1809,
      "ndicho": 1810,
      "nikiwa": 1811,
      "wanayo": 1812,
      "wapya": 1813,
      "zisizo": 1814,
      ".—": 1815,
      "Chukua": 1816,
      "Imani": 1817,
      "Jaribu": 1818,
      "Nachukia": 1819,
      "aliyekuwa": 1820,
      "anga": 1821,
      "bwana": 1822,
      "chumvi": 1823,
      "dhana": 1824,
      "jimbo": 1825,
      "kuchekesha": 1826,
      "kuhudhuria": 1827,
      "suluhisho": 1828,
      "uangalifu": 1829,
      "umekuwa": 1830,
      "utani": 1831,
      "wakubwa": 1832,
      "EU": 1833,
      "Kaa": 1834,
      "haswa": 1835,
      "kinga": 1836,
      "kinywaji": 1837,
      "kitanda": 1838,
      "kondoo": 1839,
      "kuhifadhi": 1840,
      "kuhusiana": 1841,
      "kutekeleza": 1842,
      "shinikizo": 1843,
      "unachotaka": 1844,
      "2017": 1845,
      "HCoV": 1846,
      "Ibrahimu": 1847,
      "Jahannamu": 1848,
      "Nilihisi": 1849,
      "Sijisikii": 1850,
      "Usisahau": 1851,
      "barani": 1852,
      "enzi": 1853,
      "huanza": 1854,
      "kifua": 1855,
      "kupika": 1856,
      "kuvumilia": 1857,
      "machozi": 1858,
      "malengo": 1859,
      "mikononi": 1860,
      "vilivyo": 1861,
      "wadogo": 1862,
      "walipo": 1863,
      "=\"": 1864,
      "Badala": 1865,
      "Dini": 1866,
      "Jamhuri": 1867,
      "Nyumbani": 1868,
      "Obama": 1869,
      "Treni": 1870,
      "alichukua": 1871,
      "aliweka": 1872,
      "busy": 1873,
      "kutia": 1874,
      "kuzunguka": 1875,
      "mfululizo": 1876,
      "pombe": 1877,
      "umati": 1878,
      "urafiki": 1879,
      "washirika": 1880,
      "yana": 1881,
      "Aina": 1882,
      "Haikuwa": 1883,
      "Ilibidi": 1884,
      "Itakuwa": 1885,
      "Jumuiya": 1886,
      "Maneno": 1887,
      "Matokeo": 1888,
      "Mwanamke": 1889,
      "Nakumbuka": 1890,
      "Nilinunua": 1891,
      "Sielewi": 1892,
      "akamwambia": 1893,
      "aliyo": 1894,
      "anaandika": 1895,
      "dhoruba": 1896,
      "hapendi": 1897,
      "hawajui": 1898,
      "inafanya": 1899,
      "kudumu": 1900,
      "kueleza": 1901,
      "kukuza": 1902,
      "maadili": 1903,
      "mayai": 1904,
      "mimea": 1905,
      "mwanangu": 1906,
      "wamekuwa": 1907,
      "wavuti": 1908,
      "wilaya": 1909,
      ">": 1910,
      "Ripoti": 1911,
      "Sikutaka": 1912,
      "Soma": 1913,
      "amtakaye": 1914,
      "jaribio": 1915,
      "kale": 1916,
      "kupanga": 1917,
      "mgeni": 1918,
      "miwani": 1919,
      "mkataba": 1920,
      "mwangalifu": 1921,
      "ombi": 1922,
      "somo": 1923,
      "ukumbi": 1924,
      "utulivu": 1925,
      "vikwazo": 1926,
      "vyako": 1927,
      "wakimbizi": 1928,
      "wawe": 1929,
      "Alikwenda": 1930,
      "Duniani": 1931,
      "Firauni": 1932,
      "Iran": 1933,
      "Sioni": 1934,
      "Tangu": 1935,
      "gitaa": 1936,
      "mashindano": 1937,
      "moshi": 1938,
      "ubaya": 1939,
      "usimamizi": 1940,
      "vipimo": 1941,
      ".”—": 1942,
      "Barua": 1943,
      "Haijalishi": 1944,
      "Jibu": 1945,
      "Kichina": 1946,
      "Kumbuka": 1947,
      "Mwisho": 1948,
      "Napenda": 1949,
      "dhaifu": 1950,
      "hadharani": 1951,
      "kiburi": 1952,
      "kisu": 1953,
      "kuenea": 1954,
      "kufurahisha": 1955,
      "madogo": 1956,
      "mapinduzi": 1957,
      "mwavuli": 1958,
      "of": 1959,
      "popo": 1960,
      "shati": 1961,
      "uchungu": 1962,
      "ununuzi": 1963,
      "usio": 1964,
      "uthibitisho": 1965,
      "vikuu": 1966,
      "vipya": 1967,
      "vyakula": 1968,
      "•": 1969,
      "--": 1970,
      "Amekuwa": 1971,
      "Bora": 1972,
      "Bw": 1973,
      "Hana": 1974,
      "Jana": 1975,
      "Sala": 1976,
      "Taarifa": 1977,
      "alikuja": 1978,
      "alipata": 1979,
      "gesi": 1980,
      "inamaanisha": 1981,
      "kujitolea": 1982,
      "linaweza": 1983,
      "marufuku": 1984,
      "nuru": 1985,
      "ongezeko": 1986,
      "taasisi": 1987,
      "tufanye": 1988,
      "usawa": 1989,
      "uwazi": 1990,
      "200": 1991,
      "Global": 1992,
      "Kamati": 1993,
      "Mathayo": 1994,
      "Mfumo": 1995,
      "Najisikia": 1996,
      "jela": 1997,
      "kalamu": 1998,
      "kiroho": 1999,
      "kufuatilia": 2000,
      "kuongezeka": 2001,
      "kutenda": 2002,
      "mahakama": 2003,
      "mashtaka": 2004,
      "masikio": 2005,
      "ningependa": 2006,
      "pumzi": 2007,
      "thabiti": 2008,
      "ufisadi": 2009,
      "viungo": 2010,
      "wachezaji": 2011,
      "wafu": 2012,
      "ziwa": 2013,
      "Anataka": 2014,
      "Hiki": 2015,
      "Mexico": 2016,
      "Tatizo": 2017,
      "Usalama": 2018,
      "jukwaa": 2019,
      "kuwepo": 2020,
      "magharibi": 2021,
      "mateso": 2022,
      "mkewe": 2023,
      "sentensi": 2024,
      "tunahitaji": 2025,
      "utendaji": 2026,
      "wakuu": 2027,
      "wavulana": 2028,
      "Jua": 2029,
      "Kikundi": 2030,
      "Makala": 2031,
      "Taifa": 2032,
      "Umekuwa": 2033,
      "bibi": 2034,
      "kamba": 2035,
      "kujali": 2036,
      "kuku": 2037,
      "kupatikana": 2038,
      "kuvunja": 2039,
      "leseni": 2040,
      "mshangao": 2041,
      "raha": 2042,
      "soka": 2043,
      "uhai": 2044,
      "ungekuwa": 2045,
      "vyama": 2046,
      "2009": 2047,
      "Jamii": 2048,
      "Kuhusu": 2049,
      "Ninaenda": 2050,
      "Tuzo": 2051,
      "Uislamu": 2052,
      "abiria": 2053,
      "alimwambia": 2054,
      "babu": 2055,
      "baya": 2056,
      "bosi": 2057,
      "dhahiri": 2058,
      "hatuwezi": 2059,
      "inasema": 2060,
      "kadiri": 2061,
      "kuchunguza": 2062,
      "kufanikiwa": 2063,
      "kujadili": 2064,
      "kukupa": 2065,
      "kumpa": 2066,
      "mashambulizi": 2067,
      "pua": 2068,
      "seli": 2069,
      "shambulio": 2070,
      "toleo": 2071,
      "ujira": 2072,
      "uvuvi": 2073,
      "wanajua": 2074,
      "Bibi": 2075,
      "Marafiki": 2076,
      "Nilisahau": 2077,
      "chombo": 2078,
      "hamsini": 2079,
      "kukusanya": 2080,
      "makuu": 2081,
      "ukuaji": 2082,
      "uongo": 2083,
      "ziara": 2084,
      "Anafanya": 2085,
      "Bustani": 2086,
      "Ethiopia": 2087,
      "I": 2088,
      "Mchezo": 2089,
      "Mji": 2090,
      "Motoni": 2091,
      "Nao": 2092,
      "Nchini": 2093,
      "Sababu": 2094,
      "aende": 2095,
      "alijaribu": 2096,
      "alivyo": 2097,
      "anayejua": 2098,
      "begi": 2099,
      "chokoleti": 2100,
      "kambi": 2101,
      "kibiashara": 2102,
      "madarakani": 2103,
      "uende": 2104,
      "vidole": 2105,
      "yaani": 2106,
      "):": 2107,
      "Binti": 2108,
      "Ghana": 2109,
      "Harry": 2110,
      "Nilijaribu": 2111,
      "Nitafanya": 2112,
      "Sauti": 2113,
      "Walakini": 2114,
      "YA": 2115,
      "daraja": 2116,
      "kutimiza": 2117,
      "kuua": 2118,
      "kuvuka": 2119,
      "mliyo": 2120,
      "sikuweza": 2121,
      "ushuru": 2122,
      "2010": 2123,
      "60": 2124,
      "Alichukua": 2125,
      "Dawa": 2126,
      "Duka": 2127,
      "Hizi": 2128,
      "La": 2129,
      "Mabadiliko": 2130,
      "dawati": 2131,
      "husababisha": 2132,
      "kibinadamu": 2133,
      "kuepuka": 2134,
      "kuniona": 2135,
      "kuwasaidia": 2136,
      "laini": 2137,
      "magazeti": 2138,
      "maili": 2139,
      "mita": 2140,
      "mwanachama": 2141,
      "nishati": 2142,
      "shamba": 2143,
      "taka": 2144,
      "zana": 2145,
      "80": 2146,
      "Hakuweza": 2147,
      "Haupaswi": 2148,
      "Huyo": 2149,
      "Mpya": 2150,
      "Mradi": 2151,
      "Nguvu": 2152,
      "Nilipaswa": 2153,
      "].": 2154,
      "amechoka": 2155,
      "barafu": 2156,
      "bwawa": 2157,
      "faragha": 2158,
      "ghorofa": 2159,
      "idhini": 2160,
      "kilimo": 2161,
      "kitamaduni": 2162,
      "kiume": 2163,
      "kujizuia": 2164,
      "kukamatwa": 2165,
      "maduka": 2166,
      "mapigano": 2167,
      "miadi": 2168,
      "mzigo": 2169,
      "sayansi": 2170,
      "subira": 2171,
      "ufukweni": 2172,
      "ukuta": 2173,
      "upendeleo": 2174,
      "wingi": 2175,
      "Agosti": 2176,
      "Alikuja": 2177,
      "Amani": 2178,
      "Kawaida": 2179,
      "Maandiko": 2180,
      "Maelezo": 2181,
      "Mlango": 2182,
      "Mlima": 2183,
      "Oscar": 2184,
      "Unapenda": 2185,
      "Uturuki": 2186,
      "Wayahudi": 2187,
      "akina": 2188,
      "ikawa": 2189,
      "kimwili": 2190,
      "kubeba": 2191,
      "kunyesha": 2192,
      "mdomo": 2193,
      "msimamo": 2194,
      "radhi": 2195,
      "uzalishaji": 2196,
      "walimu": 2197,
      "wanahitaji": 2198,
      "Filamu": 2199,
      "Hakuwa": 2200,
      "Hifadhi": 2201,
      "Kuu": 2202,
      "NAME": 2203,
      "Uchunguzi": 2204,
      "Vyombo": 2205,
      "alionekana": 2206,
      "angani": 2207,
      "hasara": 2208,
      "hupata": 2209,
      "kusini": 2210,
      "kuteleza": 2211,
      "mafua": 2212,
      "maonyesho": 2213,
      "matatu": 2214,
      "mimba": 2215,
      "nimekuwa": 2216,
      "ratiba": 2217,
      "saini": 2218,
      "viti": 2219,
      "wachanga": 2220,
      "yatenda": 2221,
      "Blogu": 2222,
      "Charlie": 2223,
      "Maendeleo": 2224,
      "Mashahidi": 2225,
      "Mwandishi": 2226,
      "Mwingi": 2227,
      "Wafanyakazi": 2228,
      "Wamarekani": 2229,
      "ama": 2230,
      "huja": 2231,
      "jikoni": 2232,
      "kheri": 2233,
      "kifungo": 2234,
      "kukataa": 2235,
      "kukua": 2236,
      "maadui": 2237,
      "mbadala": 2238,
      "nyasi": 2239,
      "rasilimali": 2240,
      "tetemeko": 2241,
      "Michezo": 2242,
      "Nigeria": 2243,
      "Programu": 2244,
      "Ujumbe": 2245,
      "Uwanja": 2246,
      "gumu": 2247,
      "kimatibabu": 2248,
      "kufundisha": 2249,
      "protini": 2250,
      ".)": 2251,
      "Alimshauri": 2252,
      "Askari": 2253,
      "Irani": 2254,
      "Mkataba": 2255,
      "Sikumbuki": 2256,
      "U": 2257,
      "WHO": 2258,
      "William": 2259,
      "akawa": 2260,
      "ipo": 2261,
      "kuanguka": 2262,
      "kulevya": 2263,
      "kusudi": 2264,
      "mamia": 2265,
      "mashaka": 2266,
      "mito": 2267,
      "niwe": 2268,
      "wanaharakati": 2269,
      "yenyewe": 2270,
      "500": 2271,
      "George": 2272,
      "Kundi": 2273,
      "Naijeria": 2274,
      "Natumaini": 2275,
      "Ninaishi": 2276,
      "Nyinyi": 2277,
      "Twende": 2278,
      "anazungumza": 2279,
      "jinsia": 2280,
      "kubaki": 2281,
      "kuoga": 2282,
      "licha": 2283,
      "majirani": 2284,
      "makali": 2285,
      "sarafu": 2286,
      "tafsiri": 2287,
      "tamu": 2288,
      "tiba": 2289,
      "toka": 2290,
      "vipengele": 2291,
      "!\"": 2292,
      "C": 2293,
